const reviews =[
    {
       name: "Jacob Robertson",
       time: "20.02.2020, 12:10",
       content: "Киви переправил деньги не на кошелек, а на номер МТС будьте внимательны. Даже в этом случае делают возврат и переводят на приват. Особая благодарность оператору Марии."
    },
    {
        name: "Morris Robertson",
        time: "17.02.2020, 18:51",
        content: "3-й раз выполняю обмен, все как всегда на отлично! Транцзакции выполняются в течении 15-20 мин. что очень быстро + лучший ценник!"
    },
    {
        name: "Aleksandr Virson",
        time: "12.02.2020, 21:23",
        content: "Все быстро и без задержек, впечатления сложились хорошие."
    },
    {
        name: "Pier Polu",
        time: "28.03.2020, 07:54",
        content: "Большой выбор на обмен, рекомендую."
    },
    {
        name: "Andrey Ignatev",
        time: "30.05.2020, 15:32",
        content: "Все работает гладко, даже если случаются проблемы, поддержка всегда быстро отвечает и помогает решить проблему."
    },
]
export {reviews}